[
  {
    "title": "Ngôn ngữ",
    "image": "PYT-1.jpg",
    "content": "Ngôn ngữ chính thức của Nhật Bản là tiếng Nhật, nhưng tiếng Anh thường được chấp nhận ở các thành phố lớn và các địa điểm du lịch được chỉ định.",
    "link": "#"
  },
  {
    "title": "Múi giờ",
    "image": "PYT-2.jpg",
    "content": "Toàn bộ nước Nhật nằm trong cùng một múi giờ và không thực hiện giờ tiết kiệm ánh sáng ban ngày. Đất nước này nhanh hơn chín tiếng so với giờ GMT.",
    "link": "#"
  },
  {
    "title": "Wi-Fi & Kết nối",
    "image": "PYT-3.jpg",
    "content": "Các điểm truy cập không dây đang phủ sóng trên khắp các thành phố lớn tại Nhật Bản, do đó bạn đừng bao giờ đi quá xa phạm vi kết nối Wi-Fi.",
    "link": "#"
  },
  {
    "title": "Phích cắm & Điện",
    "image": "PYT-4.jpg",
    "content": "Nhật Bản sử dụng loại phích cắm hai chạc dẹp song song. Để đảm bảo nạp điện cho các vật dụng cần thiết của bạn, hãy mua bộ chuyển đổi phích cắm trước.",
    "link": "#"
  },
  {
    "title": "Tiền tệ",
    "image": "PYT-5.jpg",
    "content": "Đồng yên Nhật được sử dụng trên toàn quốc và bạn có thể đổi ngoại tệ tại các sân bay và hầu hết các ngân hàng lớn.",
    "link": "#"
  },
  {
    "title": "Mua sắm miễn thuế",
    "image": "PYT-6.jpg",
    "content": "Du khách đến Nhật Bản có thể được miễn thuế cho nhiều mặt hàng tiêu dùng. Quy trình nhận lại tiền thuế của bạn có thể khác nhau tùy theo từng cửa hàng.",
    "link": "#"
  },
  {
    "title": "Tiền boa",
    "image": "PYT-7.jpg",
    "content": "Ở Nhật Bản không nhận tiền boa. Trên thực tế, bạn có thể gây khó chịu và bối rối nếu làm điều này. Một khoản phí dịch vụ thường được thêm vào hóa đơn cuối cùng trong các nhà hàng.",
    "link": "#"
  },
  {
    "title": "Thẻ tín dụng",
    "image": "PYT-8.jpg",
    "content": "Mặc dù Nhật Bản là một quốc gia chủ yếu sử dụng tiền mặt, nhưng hầu hết các cửa hàng, nhà hàng và taxi ở các thành phố lớn đều thường chấp nhận thẻ tín dụng.",
    "link": "#"
  },
  {
    "title": "Thời tiết (Thời điểm đi du lịch)",
    "image": "PYT-9.jpg",
    "content": "Thời tiết ở Nhật Bản có thể thay đổi rất nhiều tùy thuộc vào nơi bạn đang đi du lịch. Hãy tìm hiểu về thời gian tốt nhất để đến tham quan và những gì nên mang theo.",
    "link": "#"
  },
  {
    "title": "Thông tin visa",
    "image": "PYT-10.jpg",
    "content": "Vui lòng kiểm tra thông tin mới nhất trên trang web của Bộ Ngoại giao (MOFA) hoặc liên hệ với đại sứ quán/lãnh sự quán Nhật Bản tại quốc gia/khu vực bạn đang cư trú.",
    "link": "#"
  },
  {
    "title": "Thuế du lịch quốc tế",
    "image": "PYT-11.jpg",
    "content": "Khách du lịch đến Nhật sẽ trả thuế khởi hành 1.000 yên nhằm mở rộng và nâng cao cơ sở hạ tầng du lịch của Nhật Bản - một khoản thuế nhỏ sẽ tạo nên sự khác biệt đáng kể.",
    "link": "#"
  },
  {
    "title": "Đường dây nóng hỗ trợ khách du lịch Nhật Bản",
    "image": "PYT-12.jpg",
    "content": "Tổ chức Du lịch Quốc gia Nhật Bản (Japan National Tourism Organization - JNTO) có thiết lập đường dây nóng hỗ trợ khách du lịch 24 giờ một ngày, 365 ngày một năm.",
    "link": "#"
  },
  {
    "title": "Thuế quan",
    "image": "PYT-13.jpg",
    "content": "Trang web chính thức của Hải quan Nhật Bản là nguồn thông tin đáng tin cậy nhất để trả lời cho bất kỳ câu hỏi hoặc thắc mắc nào liên quan đến thuế quan của Nhật Bản.",
    "link": "#"
  },
  {
    "title": "Thẻ du lịch IC",
    "image": "PYT-14.jpg",
    "content": "Mua thẻ du lịch IC có tính phí giúp cho bạn di chuyển thuận lợi trên các phương tiện giao thông công cộng.",
    "link": "#"
  },
  {
    "title": "Nước uống",
    "image": "PYT-15.jpg",
    "content": "Mặc dù nước đóng chai có sẵn trên khắp Nhật Bản - kể cả trong vô số máy bán hàng tự động - nhưng nước máy cũng hết sức an toàn để uống.",
    "link": "#"
  },
  {
    "title": "Cất giữ & Giao hành lý",
    "image": "PYT-16.jpg",
    "content": "Nếu bạn không muốn mang theo hành lý bên mình, hãy để túi và vali ở các quầy dịch vụ giao hàng đặt tại sân bay.",
    "link": "#"
  },
  {
    "title": "Mẹo du lịch tiết kiệm",
    "image": "PYT-17.jpg",
    "content": "Để sử dụng tiền yên của bạn tiết kiệm nhất có thể, hãy tìm hiểu chương trình giảm giá du lịch và chỗ ở, cũng như các lựa chọn ăn uống mà sẽ không tốn quá nhiều tiền của bạn.",
    "link": "#"
  },
  {
    "title": "Giữ an toàn tại Nhật Bản",
    "image": "PYT-18.jpg",
    "content": "Nếu bạn thấy mình rơi vào tình huống nghiêm trọng cần sự giúp đỡ, hãy quay số 110 để gọi khẩn cấp cho cảnh sát và 119 để gọi cứu hỏa hoặc cứu thương.",
    "link": "#"
  },
  {
    "title": "Đại sứ quán",
    "image": "PYT-19.jpg",
    "content": "Đại sứ quán của bạn ở đây có thể giúp đỡ và hỗ trợ bạn nếu bạn cần. Hãy chắc chắn rằng bạn biết cách để liên hệ với họ.",
    "link": "#"
  },
  {
    "title": "Phong tục & Quy tắc ứng xử",
    "image": "PYT-20.jpg",
    "content": "Tuân theo những quy tắc chung thể hiện sự tôn trọng của khách du lịch đối với những người bạn gặp và những nơi bạn đến sẽ giúp ích cho bạn sau này.",
    "link": "#"
  },
  {
    "title": "Luật địa phương",
    "image": "PYT-21.jpg",
    "content": "Hãy chắc rằng bạn hiểu các luật lệ địa phương của Nhật vì thiếu hiểu biết là cách bào chữa không được chấp nhận.",
    "link": "#"
  },
  {
    "title": "Giờ làm việc và ngày lễ",
    "image": "PYT-22.jpg",
    "content": "Hãy tìm hiểu giờ làm việc của các doanh nghiệp, dịch vụ, cơ sở vật chất lớn và các ngày lễ lớn của Nhật Bản để tránh việc khách sạn đóng cửa và hết phòng.",
    "link": "#"
  },
  {
    "title": "Các ứng dụng hữu ích",
    "image": "PYT-23.jpg",
    "content": "Tải xuống một số ứng dụng chọn lọc để làm cho chuyến đi đến Nhật Bản của bạn trở nên thuận lợi hơn. Hãy lựa chọn trong danh sách các ứng dụng toàn diện, định hướng, tham quan và lưu trú.",
    "link": "#"
  },
  {
    "title": "Dịch vụ Bưu chính",
    "image": "PYT-24.jpg",
    "content": "Thay vì chỉ gửi thư điện tử, bạn hãy gửi bưu thiếp về cho bạn bè và gia đình để thông báo cho họ về chuyến phiêu lưu ở Nhật của bạn nhé.",
    "link": "#"
  },
  {
    "title": "Gọi điện thoại",
    "image": "PYT-25.jpg",
    "content": "Mặc dù công nghệ hiện đại cho phép bạn dễ dàng kết nối với bạn bè và gia đình trên toàn thế giới chỉ ngay trong tầm tay nhưng vẫn sẽ có lúc bạn cần dùng đến điện thoại công cộng.",
    "link": "#"
  },
  {
    "title": "Trang web đặt phòng trực tuyến",
    "image": "PYT-26.jpg",
    "content": "Đặt trước nơi nghỉ lại của bạn tại Nhật Bản thông qua một trong những trang web hữu ích cung cấp một loạt lựa chọn chỗ ở.",
    "link": "#"
  },
  {
    "title": "Đi du lịch với người khuyết tật",
    "image": "PYT-27.jpg",
    "content": "Tại các ga tàu lớn, sân bay và khách sạn cũng như ở hầu hết các trung tâm mua sắm và nhà hát mới hơn trong thành phố, khách du lịch khuyết tật hoặc người sử dụng xe lăn sẽ ít gặp khó khăn khi di chuyển từ nơi này sang nơi khác.",
    "link": "#"
  },
  {
    "title": "Đi du lịch với trẻ em",
    "image": "PYT-28.jpg",
    "content": "Việc du lịch đến Nhật Bản với trẻ em có vẻ như là một viễn cảnh khiến bạn nản lòng và tốt nhất nên tránh, tuy nhiên, Nhật Bản lại là đất nước dễ tiếp cận ngoài sức tưởng tượng.",
    "link": "#"
  },
  {
    "title": "Du khách người Hồi giáo",
    "image": "PYT-29.jpg",
    "content": "Nhật Bản tiếp tục nâng cao lòng hiếu khách đối với du khách người Hồi giáo thông qua việc đưa vào các cơ sở vật chất phù hợp với người Hồi giáo.",
    "link": "#"
  }
]
