{
  "content": [
    {
      "type": "text",
      "data": [
        "Cùng với sushi, tempura và ramen, washoku (ẩm thực Nhật Bản) rất được yêu thích và làm say lòng những người đam mê ẩm thực trên khắp thế giới. Tuy nhiên, chỉ có ở Nhật Bản bạn mới thực sự cảm nhận được sự đa dạng tuyệt vời của washoku và sự đóng góp thiết yếu của văn hóa ẩm thực này vào bản sắc của đảo quốc.",
        "Vào năm 2013, washoku được UNESCO công nhận là Di sản Văn hóa Phi vật thể. Xét về nghĩa của từ, \"wa\" (hòa) là từ dùng để chỉ những gì thuộc về Nhật Bản, còn \"shoku\" (thực) nghĩa là ăn hoặc đồ ăn. Khi kết hợp lại là washoku, mang nghĩa là những món ăn đậm đà, đa dạng, và thu hút bởi sự tươi ngon của nguyên liệu. Nước dùng dashi đượm vị umami là \"hương vị thứ 5\" giúp cho ẩm thực Nhật Bản trở nên dễ nhận biết, cùng với các kỹ thuật lên men tinh tế để tạo ra các nguyên liệu tuyệt vời như nước tương và miso.",
        "Một trong những đặc điểm chính của washoku là sự tôn trọng hương vị vốn có của nguyên liệu, đảm bảo thể hiện được vị ngọt tự nhiên của cà chua hoặc vị đậm đà của khoai tây mà không cần nêm nếm thêm gia vị làm ảnh hưởng đến sự hài hòa của món ăn. Sự tôn trọng sâu sắc của người Nhật đối với thiên nhiên được thể hiện rõ ràng qua việc chú trọng vào chất lượng của nguyên liệu trong bữa ăn, qua đó cũng làm tôn vinh sự trù phú của đất nước.",
        "Nước dùng dashi chính là linh hồn tạo nên hương vị tinh tế và không thể nhầm lẫn cho washoku. Theo truyền thống, dashi được làm bằng cách ninh trong nước các nguyên liệu giàu vị umami, như tảo bẹ khô kombu hoặc cá bào khô katsuobushi (được làm từ cá ngừ vằn hun khói và lên men). Nước dùng trong, mang hương thơm hấp dẫn nhưng vẫn giữ được độ thanh đạm và tốt cho sức khỏe. Suốt nhiều thế kỷ, vị umami trong nước dùng dashi đã trở thành bí quyết tạo nên những món ăn ngon miệng, thỏa mãn vị giác mà không cần dùng đến đường hoặc chất béo - những thứ từng được xem là xa xỉ phẩm mà hầu hết mọi người không thể mua được thường xuyên trong quá khứ.",
        "Quá trình lên men là một yếu tố quan trọng khác của washoku, vì Nhật Bản là nơi có khí hậu lý tưởng cho sự phát triển của các lợi khuẩn cần thiết cho quá trình này. Điều này đã dẫn đến sự phát triển phong phú các truyền thống và kỹ thuật lên men trên khắp đất nước, từ đồ chua đến các gia vị thiết yếu như miso, nước tương, rượu sake và mirin (rượu gạo ngọt).",
        "Súp miso, món ăn thường đi kèm với các bữa ăn kiểu Nhật, có lẽ là một trong những ví dụ nổi tiếng nhất về vai trò của việc lên men trong ẩm thực Nhật Bản. Miso là một loại sốt giàu đạm và axit amin được làm bằng cách lên men đậu nành hấp chín, muối và gạo với bào tử koji. Sản xuất miso theo phương thức truyền thống mất một năm hoặc hơn, tuân theo chu kỳ của các mùa để hỗ trợ quá trình lên men. Quy trình cẩn thận này tạo ra loại gia vị phức hợp, giàu vị umami, vừa tốt cho sức khỏe vừa có hương vị đậm đà.",
        "Tình yêu đối với ẩm thực theo mùa của người Nhật thể hiện từ trong cả những món ăn hằng ngày như teishoku (cơm theo set) hay một bát mì nóng hổi, cho đến những bữa ăn kaiseki-ryori sang trọng được phục vụ trong các cuộc gặp mặt trà đạo, thường được biết đến là tinh hoa ẩm thực washoku.",
        "Ban đầu kaiseki-ryori chỉ đơn thuần là một bữa ăn nhẹ gồm một món canh và ba món phụ, nhưng sau đó qua nhiều năm, các đầu bếp đã tự sáng tạo và cải tiến từng món ăn của họ trở thành một bữa ăn trang nhã với một loạt các tác phẩm nghệ thuật, từng món ăn sẽ được bày trí đẹp mắt trên những chiếc đĩa theo mùa và được phục vụ theo một thứ tự cụ thể. Để có thể thưởng thức tinh hoa ẩm thực Nhật Bản cao cấp này, bạn có thể ghé thăm một số nhà hàng truyền thống ryotei, nơi hội tụ đầy đủ các yếu tố  từ dịch vụ chu đáo đến không gian tinh tế và đặc biệt là cách bày trí món ăn vô cùng đặc sắc mà chắc chắn sẽ khiến cho bạn mê mẩn.",
        "Một trong những địa điểm lý tưởng nhất để thưởng thức ẩm thực kaiseki-ryori tinh tế là tỉnh Kyoto. Nhà hàng Hyotei nằm gần chùa Nanzen-ji, là một trong số nhiều nhà hàng lâu đời ở đây. Họ đã chào đón khách hàng trong suốt hơn 400 năm qua, với cam kết làm hài lòng những thực khách sành điệu - những người đã góp phần tạo nên chất lượng cho nhà hàng kể từ thời samurai. Mỗi món ăn ở đây đều được chế biến cẩn thận, làm thỏa mãn mọi giác quan, góp phần tạo nên một bản giao hưởng hài hòa của hương vị và kết cấu diễn ra trong suốt bữa ăn.",
        "Những đầu bếp theo đuổi lý tưởng ẩm thực không bao giờ ngủ quên trên chiến thắng của mình. Nhật Bản nổi tiếng với khả năng tiếp thu những ý tưởng mới và biến chúng thành những điều độc đáo. Washoku cũng là minh chứng cho cách tiếp cận này, và thành công của nó được thể hiện qua sự xuất hiện của nhiều nhà hàng được gắn sao Michelin trên khắp cả nước.",
        "Nhà hàng L'evo ở tỉnh Toyama là một ví dụ tuyệt vời. Dựa trên sự hiểu biết sâu sắc về các truyền thống của ẩm thực và thậm chí tự mình đi tìm kiếm nguyên liệu trong rừng, đầu bếp Taniguchi biến các nguyên liệu địa phương thành những món ăn mang hương vị tuyệt vời. Ông cũng là người tiên phong trong việc thể hiện rõ nét đặc trưng của địa phương qua từng món ăn, từ việc sử dụng chất liệu vải để làm thực đơn đến các dụng cụ ăn uống bằng gốm sứ do các nghệ nhân ở tỉnh Toyama tạo ra.",
        "Khi ở Nhật, chắc chắn bạn sẽ học được rằng rượu sake làm tăng thêm hương vị món ăn và niềm vui trong việc thưởng thức đồ ăn như thế nào. Với sự đa dạng trong các kỹ thuật sản xuất và sự lựa chọn kỹ lưỡng các loại gạo, nước và cả men của mỗi nhà máy rượu, tất cả góp phần tạo ra vô số lựa chọn tuyệt vời cho các loại rượu sake trên khắp Nhật Bản. Không những thế, nhiều thế hệ nhà sản xuất đã mài giũa nghệ thuật chế biến để tạo ra một loại rượu có thể kết hợp với nhiều món ăn và phong cách ẩm thực khác nhau, giống cách người ta làm với rượu vang. Bằng cách kết hợp những kiến thức truyền thống và công nghệ tiên tiến, họ đã tạo ra nhiều phiên bản rượu khác nhau mang hương vị tinh tế và thơm ngon của một loại đồ uống với các nguyên liệu hoàn toàn tự nhiên chủ yếu là gạo và nước.",
        "Rượu sake kết hợp hoàn hảo với các món ăn lên men có vị umami của ẩm thực Nhật Bản. Có khoảng 1500 nhà máy sản xuất rượu nằm rải rác trên khắp nước Nhật, và bất cứ nơi nào bạn đi, bạn sẽ tìm thấy các loại rượu mang lại phong vị của chính địa phương đó. Ví dụ tại tỉnh Fukui, có nhà máy rượu Kokuryu - một nhà máy sản xuất có lịch sử trải dài 2 thế kỷ, chuyên sản xuất rượu sake số lượng giới hạn được làm từ loại gạo ngon nhất và sử dụng nguồn nước tinh khiết từ ngọn núi Hakusan.",
        "Bạn có thể dành cả đời để khám phá nền ẩm thực phong phú của Nhật Bản và bắt gặp những sự đổi mới ấn tượng đến khó quên dựa trên những điều cơ bản trong các món ăn Nhật (hay còn được gọi là Washoku). Sẽ có rất nhiều điều để khám phá và tất nhiên cũng rất nhiều món ngon đang chờ đợi bạn thưởng thức đấy."
      ]
    },
    {
      "type": "image",
      "data": [
        "blog/blog2-01_bb16ro.jpg",
        "blog/blog2-02_e1wlfp.jpg",
        "blog/blog2-03_lx5tav.jpg",
        "blog/blog2-04_nd1puf.jpg"
      ]
    },
    {
      "type": "structure",
      "data": [4, 5, 2, 2, 1]
    }
  ]
}


<!-- blog 1 -->
      <div class="col-md-10 d-flex mx-5 mb-3 mb-md-4" data-id="">
        <a
          href="#"
          class="d-flex flex-column flex-lg-row text-black text-decoration-none w-100"
        >
          <img
            src="./assets/images/blog/vov_2_nbgoi1.jpg"
            alt=""
            class="rounded my-3"
          />
          <div class="blogs-page-content">
            <h3 class="px-1 px-lg-4 py-3 blog-title">
              EXPO 2025, hẹn gặp Osaka
            </h3>
            <p class="px-1 px-lg-4 pb-3 pt-0 m-0 blog-date">
              Ngày 13 tháng 5 năm 2024 | Vietnam JNTO
            </p>
            <p class="px-1 px-lg-4 py-3">
              Lần thứ 2 đăng cai sự kiện Triển lãm Thế giới (Expo Osaka Kansai
              2025), tỉnh Osaka và vùng Kansai nói chung đang nỗ lực hoàn thiện
              hạ tầng và dịch vụ để trở thành điểm đến hấp dẫn với du khách trên
              toàn thế giới.
            </p>
          </div>
        </a>
      </div>

      <!-- blog 2 -->
      <div class="col-md-10 d-flex mx-5 mb-3 mb-md-4" data-id="">
        <a
          href="#"
          class="d-flex flex-column flex-lg-row text-black text-decoration-none w-100"
        >
          <img
            src="./assets/images/blog/dscf0386_levgbv.jpg"
            alt=""
            class="rounded my-3"
          />
          <div class="blogs-page-content">
            <h3 class="px-1 px-lg-4 py-3 blog-title">
              Nghề nhuộm vải truyền thống ở vùng quê Nhật Bản
            </h3>
            <p class="px-1 px-lg-4 pb-3 pt-0 m-0 blog-date">
              Ngày 08 tháng 5 năm 2024 | Vietnam JNTO
            </p>
            <p class="px-1 px-lg-4 py-3">
              Nhà Watanabe là đại diện duy nhất còn lại của nghề nhuộm indigo
              truyền thống tại Gujo Hachiman và gìn giữ bí quyết qua 15 thế hệ.
            </p>
          </div>
        </a>
      </div>

      <!-- blog 3 -->
      <div class="col-md-10 d-flex mx-5 mb-3 mb-md-4" data-id="">
        <a
          href="#"
          class="d-flex flex-column flex-lg-row text-black text-decoration-none w-100"
        >
          <img
            src="./assets/images/blog/sasayama_1_rctxp7.jpg"
            alt=""
            class="rounded my-3"
          />
          <div class="blogs-page-content">
            <h3 class="px-1 px-lg-4 py-3 blog-title">
              Nhà cổ ở vùng quê Nhật Bản biến thành khách sạn
            </h3>
            <p class="px-1 px-lg-4 pb-3 pt-0 m-0 blog-date">
              Ngày 06 tháng 5 năm 2024 | Vietnam JNTO
            </p>
            <p class="px-1 px-lg-4 py-3">
              Nằm trong khu vực quần thể lịch sử ở vùng quê Sasayama (được coi
              là 'Tiểu Kyoto'), khách sạn Sasayama Castle Town Hotel NIPPONIA
              gây chú ý bởi mô hình tái tạo, bảo tồn các tòa nhà lịch sử tích
              hợp các tiện nghi hiện đại.
            </p>
          </div>
        </a>
      </div>

      <!-- blog 4 -->
      <div class="col-md-10 d-flex mx-5 mb-3 mb-md-4" data-id="">
        <a
          href="#"
          class="d-flex flex-column flex-lg-row text-black text-decoration-none w-100"
        >
          <img
            src="./assets/images/blog/shirakawago_2_dfah7x.jpg"
            alt=""
            class="rounded my-3"
          />
          <div class="blogs-page-content">
            <h3 class="px-1 px-lg-4 py-3 blog-title">
              Shirakawago - làng di sản thế giới với nhà mái rơm ở Nhật
            </h3>
            <p class="px-1 px-lg-4 pb-3 pt-0 m-0 blog-date">
              Ngày 02 tháng 5 năm 2024 | Vietnam JNTO
            </p>
            <p class="px-1 px-lg-4 py-3">
              Từ cuối tháng 11 đến đầu tháng 3 là thời điểm đẹp nhất để ghé thăm
              làng di sản thế giới Shirakawago, với những ngôi nhà mái rơm
              chuyển mình từ lúc lá chuyển vàng đến khi ngập tuyết trắng.
            </p>
          </div>
        </a>
      </div>

      <!-- blog 5 -->
      <div class="col-md-10 d-flex mx-5 mb-3 mb-md-4" data-id="">
        <a
          href="#"
          class="d-flex flex-column flex-lg-row text-black text-decoration-none w-100"
        >
          <img
            src="./assets/images/blog/slide_1.jpg"
            alt=""
            class="rounded my-3"
          />
          <div class="blogs-page-content">
            <h3 class="px-1 px-lg-4 py-3 blog-title">
              Khám phá Nhật Bản qua hương vị
            </h3>
            <p class="px-1 px-lg-4 pb-3 pt-0 m-0 blog-date">
              Ngày 23 tháng 4 năm 2024 | Vietnam JNTO
            </p>
            <p class="px-1 px-lg-4 py-3">
              Cùng với sushi, tempura và ramen, washoku (ẩm thực Nhật Bản) rất
              được yêu thích và làm say lòng những người đam mê ẩm thực trên
              khắp thế giới. Tuy nhiên, chỉ có ở Nhật Bản bạn mới thực sự cảm
              nhận được sự đa dạng tuyệt vời của washoku và sự đóng góp thiết
              yếu của văn hóa ẩm thực này vào bản sắc của đảo quốc.
            </p>
          </div>
        </a>
      </div>


      <!-- item 2 -->
    <div class="carousel-item mod-slider-item">
      <div class="card">
        <a href="#"
          ><div class="img-wapper rounded">
            <img src="./assets/images/blog/slide_2.jpg" class="" alt="..." />
          </div>
          <div class="card-body px-2">
            <h5 class="card-title">
              Lịch trình 5 ngày khám phá Hiroshima - Kansai
            </h5>
          </div></a
        >
      </div>
    </div>
    <!-- item 3 -->
    <div class="carousel-item mod-slider-item">
      <div class="card">
        <a href="#"
          ><div class="img-wapper rounded">
            <img
              src="./assets/images/blog/10_seto_sunset_pahzrv.jpg"
              class=""
              alt="..."
            />
          </div>
          <div class="card-body px-2">
            <h5 class="card-title">Du lịch bền vững ở biển nội địa Seto</h5>
          </div></a
        >
      </div>
    </div>
    <!-- item 4 -->
    <div class="carousel-item mod-slider-item">
      <div class="card">
        <a href="#"
          ><div class="img-wapper rounded">
            <img src="./assets/images/blog/slide_5.jpg" class="" alt="..." />
          </div>
          <div class="card-body px-2">
            <h5 class="card-title">
              Lịch trình 6 ngày ngắm hoa anh đào ở vùng Tohoku
            </h5>
          </div></a
        >
      </div>
    </div>
    <!-- item 5 -->
    <div class="carousel-item mod-slider-item">
      <div class="card">
        <a href="#"
          ><div class="img-wapper rounded">
            <img src="./assets/images/blog/yamanashi.jpg" class="" alt="..." />
          </div>
          <div class="card-body px-2">
            <h5 class="card-title">
              10 cách để trải nghiệm khu vực quanh núi Phú Sĩ
            </h5>
          </div></a
        >
      </div>
    </div>
    <!-- item 6 -->
    <div class="carousel-item mod-slider-item">
      <div class="card">
        <a href="#"
          ><div class="img-wapper rounded">
            <img
              src="./assets/images/blog/dec_12_j8al7v.jpg"
              class=""
              alt="..."
            />
          </div>
          <div class="card-body px-2">
            <h5 class="card-title">
              Lịch trình 5 ngày đi ngắm tuyết tại vùng Chubu
            </h5>
          </div></a
        >
      </div>
    </div>
    <!-- item 7 -->
    <div class="carousel-item mod-slider-item">
      <div class="card">
        <a href="#"
          ><div class="img-wapper rounded">
            <img src="./assets/images/blog/slide_4.jpg" class="" alt="..." />
          </div>
          <div class="card-body px-2">
            <h5 class="card-title">
              8 khu phố mua sắm (shoutengai) nổi tiếng ở Tokyo
            </h5>
          </div></a
        >
      </div>
    </div>
    <!-- item 8 -->
    <div class="carousel-item mod-slider-item">
      <div class="card">
        <a href="#"
          ><div class="img-wapper rounded">
            <img src="./assets/images/blog/slide_3.jpg" class="" alt="..." />
          </div>
          <div class="card-body px-2">
            <h5 class="card-title">
              10 cách để trải nghiệm khu vực quanh núi Phú Sĩ
            </h5>
          </div></a
        >
      </div>
    </div>
    <!-- item 9 -->
    <div class="carousel-item mod-slider-item">
      <div class="card">
        <a href="#"
          ><div class="img-wapper rounded">
            <img
              src="./assets/images/blog/dec_01_ezhsdl.jpg"
              class=""
              alt="..."
            />
          </div>
          <div class="card-body px-2">
            <h5 class="card-title">
              Lịch trình 5 ngày đi ngắm tuyết tại vùng Chubu
            </h5>
          </div></a
        >
      </div>
    </div>
    <!-- item 10 -->
    <div class="carousel-item mod-slider-item">
      <div class="card">
        <a href="#"
          ><div class="img-wapper rounded">
            <img src="./assets/images/blog/Osaka829_1.jpg" class="" alt="..." />
          </div>
          <div class="card-body px-2">
            <h5 class="card-title">
              5 khu ẩm thực nên ghé thăm ở thành phố Fukuoka
            </h5>
          </div></a
        >
      </div>
    </div>
    <!-- item 11 -->
    <div class="carousel-item mod-slider-item">
      <div class="card">
        <a href="#"
          ><div class="img-wapper rounded">
            <img
              src="./assets/images/blog/yodogawa_firework_imiu22.jpg"
              class=""
              alt="..."
            />
          </div>
          <div class="card-body px-2">
            <h5 class="card-title">
              Hành trình khám phá Osaka và Nara 3 ngày 2 đêm đầy thú vị
            </h5>
          </div></a
        >
      </div>
    </div>